/* Class = "UILabel"; text = "License"; ObjectID = "5Xe-d5-8tj"; Note = "(About Screen) menu item"; */
"5Xe-d5-8tj.text" = "Лицензия";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "8KQ-Ga-zhs"; */
"8KQ-Ga-zhs.text" = "Благодарности";

/* Class = "UILabel"; text = "Forum"; ObjectID = "KkR-EM-giI"; */
"KkR-EM-giI.text" = "Форум";

/* Class = "UILabel"; text = "How to use"; ObjectID = "NVi-wQ-2Pn"; Note = "About Screen"; */
"NVi-wQ-2Pn.text" = "Как пользоваться";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "Ywt-W9-axs"; */
"Ywt-W9-axs.title" = "О программе";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "ncc-Hk-ota"; Note = "(About Screen) Title"; */
"ncc-Hk-ota.title" = "О программе";

/* Class = "UILabel"; text = "Site"; ObjectID = "xMf-b0-Cfp"; */
"xMf-b0-Cfp.text" = "Сайт";
